Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/ds2008-2.pdf.tmx
Source language: sme
Languages: nob

source: Ákkasteapmi : Sámedikki doarjjastivra čujuha dasa ahte eanaš gielddat mat leat siskkobealde Sámedikki ealáhusovvdideami eanandieđálaš doaibmaguovllu leat riddo- ja vuotna gielddat .
nob: Begrunnelse : Sametingets tilskuddstyre viser til at de fleste kommuner som er innenfor Sametingets næringsutviklings geografiske virkeområde er kyst- og fjord kommuner , noe som kan skape stor pågang på søknader om støtte fra båtforeninger .

source: Doarjjastivrras lea gáržžes ekonomalaš rámmat maid hálde ealáhusovddideapmái ja leat ollu ohcamušat .
nob: Tilskuddstyre har begrensede økonomiske rammer til rådighet til næringsutvikling og stor søknadsmengde .

source: Dát mielddisbuktá ahte lea dárbu dahkat garra vuoruhemiid go doarjagiid addá . Dan ferte maiddái dahkat daid prošeavttaid gaskkas mat árvvoštallajuvvojit leat mávssolaččat báikkalašservvodahkii .
nob: Dette medfører at det er nødvendig å foreta strenge prioriteringer ved tildeling av midlene , også blant mengden av prosjekter som vurderes som betydningsfulle for lokalsamfunnet .

source: Ođasmahttin vuoruhuvvo ealáhusovddideami ruhtageavaheamis .
nob: Nyskaping er et prioritert område ved bruken av midlene til næringsutvikling .

source: Doarjjastivra ii árvvoštala ahte dát visti ja govdukáija buvttášii ođđasa márkanii ja doarjjastivra maid árvvoštallá ahte váldoaktivitehta huksemis lea láhčit dili lustoáigedoaimmaide .
nob: Tilskuddstyre vurderer ikke at dette prosjektet vil tilføre vesentlig nytt i markedet og vurderer at hovedaktiviteten med bygging av bygget og flytekaia er å tilrettelegge for fritidsaktiviteter .

source: Dán oktavuođas maiddái čujuhat áššái DSE 363/07 gos doarjjastivra beahttalii addit doarjaga fanassearvái Loabáhis hukset fanashápmana .
nob: I denne forbindelse viser vi til sak DSE 363/07 hvor tilskuddstyret avslo søknad fra en båtforening i Lavangen til utbygging av båthavna .

source: Bajil namahuvvon sivaid geažil ii gávnnat Sámedikki doarjjastivra sáhttit addit doarjaga dán ohcamuššii .
nob: På bakgrunn av ovennevnte momenter finner ikke Sametingets tilskuddstyre å kunne yte støtte til foreliggende søknad .

source: 035/08 : Isan , Guovdageainnu suohkan - Doarjjaohcan ATV-heaŋgáriid buvttadeami prošektii
nob: 035/08 : Isan , Kautokeino kommune - Søknad om tilskudd til prosjektet produksjon av ATV tilhengere

source: Mearrádusárvalus : Sámedikki doarjjastivra addá dákko bokte čuovvovaš doarjaga Isan:ii , Guovdageainnu suohkanis , ATV-heaŋggáriid buvttadeami prošektii : I II III IV V
nob: Forslag til vedtak Sametingets tilskuddstyre gir med dette følgende støtte til Isan , Kautokeino kommune , til prosjektet produksjon av ATV-hengere : I II III IV V

source: Doarjja 150 000 ru rádjai .
nob: Tilskudd inntil kr 150 000 .

source: Doarjjalohpádus máksojuvvo dalle go investeremat leat čađahuvvon ja go golut leat duođaštuvvon .
nob: Tilsagnet blir utbetalt når investeringene er gjennomført og når utgiftene er dokumentert .

source: Ruhta váldojuvvo poasttas 300 Ealáhusovddideapmi , máŋggabealat ealáhus . Doarjjaohcan hukset vuovdin- ja kánturlánjaid biehttaluvvo .
nob: Beløpet belastes post 300 Næringsutvikling , variert næringsliv Søknad om støtte til tilbygg av salgs- og kontorlokaler avslås .

source: Ákkastallan : Čujuhuvvo dasa ahte ohcci lea doaimmahan skuhter- vuovdima ja divvonskuhteriid máŋga jagi .
nob: Begrunnelse : Det vises til at søker har drevet sin virksomhet med salg og service av scootere og utstyr i en årrekke .

source: Dát viiddidanprošeakta lea dálá doaimma buhtes kapasitehtaviiddideapmi .
nob: Utbyggingsprosjektet omfatter en ren kapasitetsutvidelse av eksisterende virksomhet .

source: Dát dáhpáhuvvá dakkár suorggis mii báikkálaččat Guovdageainnus lea bures gokčojuvvon .
nob: Dette vil skje innenfor en bransje som er godt dekt lokalt i Kautokeino .

source: Dán suorggis mas ohcci doaibmá , leat juo 3 oassálastit mat doaimmahit vuovdima ja sevica .
nob: Det finnes 3 aktører som driver med salg og service i bransjen som søker opererer innenfor .

source: Danne ferte Sámedikki doarjjastivra leat hui várrugas geavaheames almmolaš váikkuhangaskaomiid dasa ahte movttiidahttit dahje veahkehit hukset dakkár suorggi mas leat juo buorit bálvalusat seamma fálaldagaiguin .
nob: Derfor må Sametingets tilskuddstyre være meget varsom med å bruke offentlige virkemidler til å stimulere eller bygge opp en bransje som allerede er godt forsynt med de samme tilbud .

source: Dát bonjašii gilvvohallama báikkálaš márkanis .
nob: Dette vil virke konkurransevridende i et lokalt marked .

source: Dán oktavuođas čujuha doarjjastivra maiddái ášši DSE 317/07 mearrádussii gos ohcci oaččui biehttaleami sullasaš ohcamušas .
nob: I denne sammenheng viser tilskuddstyret også til vedtak i sak DSE 317/07 hvor en søker i lignende sak fikk avslag på sin søknad .

source: 036/08 : Divttasvuona gielda - Doarjjaohcan diehtošavahaga háhkamii Måsskái
nob: 036/08 : Tysfjord kommune - Søknad om støtte til utbygging av bredbånd i Musken

source: Ákkasteapmi : Sámedikki doarjjastivra čujuha lassihuksenprošektii ja doarjju akkaid mat bohtet ovdan Måsski diehtošávahaga dárbbu ektui .
nob: Begrunnelse : Sametingets tilskuddstyre viser til utbyggingsprosjektet og støtter til momenter som fremføres i søknaden om behovet for bredbåndsdekning til Musken .

source: Sávaldat lea háhkat dohkálaš ja ollislaš gulahallanlinja Måsski gilážii Divttasvuona gielddas .
nob: Dette for å få tilfredsstillende og fullverdige kommunikasjonslinjer til Musken i Tysfjord kommune .

source: Sámedikki doarjjastivra čujuha dasa ahte ii leat prinsihppalaččat riekta geavahit ruđaid viiddis diehtošávahat huksemiidda .
nob: Sametingets tilskuddstyre viser til at det ikke er prinsipielt riktig å bruke fondets virkemidler til bredbåndsutbygging .

source: Sámedikki ealáhusovddidandoarjagiid geográfalaš doaibmaguovlu lea oalle viidát ja ollu smávva gilážiin eai leat diehtošavahagat .
nob: Sametingets geografiske næringsutviklings virkeområde er veldig vidt og mange bygder har ikke bredbåndstilknytning .

source: Diehtošavahaga háhkamat berre čovdojuvvot ládje go Sámedikki ruhtagálduid bokte .
nob: Utbygging av bredbånd bør løses på en annen måte enn ved bruk av Sametingets midler til det .

source: Sámedikki ruhta geavaheapmi dákkáraš prošektii ráhkada presedeansa , ja doaivumis ráhppá vejolašvuođa geavahit Sámedikki ruđaid máŋga sullasaš ohcamiidda .
nob: Bruk av Sametingets midler i dette prosjektet vil skape presedens og trolig utløse bruk av Sametingets midler til en rekke andre liknende utbyggingssøknader .

source: Sámedikki doarjjastivra čujuha dán oktavuođas áššiide DSE 380/04 , HE 003/05 ja HE 371/05 gos Doarjjastivra biehttalii addit doarjaga háhkat diehtošavahagaid .
nob: Sametingets tilskuddstyre viser i til saker DSE 380/04 , HE 003/05 ja HE 371/05 hvor tilskuddstyret avslo om å gi tilskudd til bredbåndsutbygging .

source: Bajil namahuvvon ákkaid geažil ii vuorut Sámedikki doarjjastivra doarjaga dán prošektii .
nob: På bakgrunn av ovennevnte prioriterer Sametingets tilskuddstyre ikke støtte til dette prosjektet .

source: 037/08 : Sámiálbmot bellodat - Sámi politihkalaš bellodagat 2008
nob: 037/08 : Sámealbmot bellodat / Samefolkets parti : Søknad om støtte til Samiske politiske partier 2008

source: Mearrádusárvalus : Sámedikki doarjjastivra lea meannudan Sámi Albmot Bellodaga doarjjaohcama ovddidit sámi politihkalaš bellodagaid 2008:s , ja dahkan čuovvovaš mearrádusa : Sámedikki mearrádusa vuođul áššis 060/07 Sámedikki 2008 bušeahtta , juolluduvvo Sámi Albmot Bellodahkii doarjja poasttas 754 : Sámi politihkalaš bellodagat . I II
nob: vedrørende støtte til utvikling av samepolitiske partier for 2008 , og fattet følgende vedtak : Med utgangspunkt i sak 60/07 Sametingets budsjett 2008 fordeles Sámi Albmot bellodat / Samefolkets parti tilskudd over post 754 : Samiske politiske partier I II III

source: Doarjja gitta 250 000 ru rádjai .
nob: Tilskudd inntil kr 250 000 .

source: Buohkat geat ožžot doarjaga , leat geatnegahttojuvvon sáddet Sámediggái revisora duođaštan rehketdoalu ja jahkedieđáhusa 2007 várás ovdal borgemánu 1. b. 2008 .
nob: Alle som mottar støtte plikter å oversende revisjonsbekreftet regnskap for 2007. samt årsberetning til Sametinget . innen 1. august 2008 .

source: Visogova mielde galgá maiddái čuovvut gaskaboddasaš bušeahtta ja plána mas leat mielde doaimma vuoruhuvvon bargamušat jagis 2009. 50 % máksojuvvo go boahtá máksinávžžuhus , dat 50 % mii vel báhcá máksojuvvo go juolludaneavttut leat ollašuhttojuvvon .
nob: Foreløpig budsjett og plan med prioriterte oppgaver for virksomheten i 2009 skal også følge med oversikten 50 % utbetales ved anmodning om utbetaling , de resterende 50 % når tildelingskriteriene er oppfylt . Siste anmodning om utbetaling skal være fremmet innen 1. oktober 2008 .

source: Maŋimus máksinávžžuhus galgá leat boahtán maŋimusat golggotmánu 1. b. 2008 Sáhttá gáibiduvvot ahte doarjagat galget máksojuvvot ruovttoluotta Sámediggái jus vuostáiváldi ii ollašuhte daid eavttuid mat leat mearriduvvon doarjjareivves , jus son addá boasttu dieđuid dahje jus doarjja ii geavahuvvo juolludeami ulbmiliid mielde dahje jus lea máksojuvvon menddo ollu doarjja .
nob: Tilbakebetaling av tilskudd til Sametinget kan kreves dersom mottaker ikke oppfyller vilkår som forutsatt i tilskuddsbrevet , oppgir uriktige opplysninger , eller tilskuddet ikke er benyttet i henhold til formålet med tildelingen eller ved for mye utbetalt tilskudd . Ubenyttede midler skal tilbakebetales .

source: Jus vuostáiváldi ii mávsse ruovttoluotta dakkár diliin , de sáhttá Sámediggi rievtti bokte gáibidit oažžut ruovttoluotta dan mii lea buorrin . Eará mearrádusat bohtet ovdan Sámedikki jahkásaš bušeahttamearrádusas ja Stáhta ekonomiijastivrema njuolggadusain .
nob: Dersom mottaker ikke betaler tilbake i slike tilfeller , kan Sametinget iverksette rettslig skritt for å få utbetalt tilgodehavende Øvrige bestemmelser fremgår av Sametinget årlige budsjettvedtak og Reglement for økonomistyring i staten .

source: Stuorradikki juolludannjuolggadusaid § 10 vuođul sáhttá Sámediggi dárkkistit ahte ruđat geavahuvvojit eavttuid mielde .
nob: I samsvar med Stortingets bevilgningsreglement § 10 kan Sametinget iverksette kontroll med at midlene nyttes etter forutsetningene .

source: Ruhta váldojuvvo poasttas 754
nob: Beløpet belastes post 754

source: Dán mearrádusa sáhttá váidit ovdalgo 3 vahku leat vássán .
nob: Dette vedtaket kan påklages innen 3 uker .

source: 038/08 : Sámiid Álbmotlihttu / Samenes folkeforbund - Sámi politihkalaš bellodagat 2008
nob: 038/08 : Samenes folkeforbund / Sámiid Álbmotlihttu - Søknad om tilskudd for å opprette og utvikle samepolitiske partier 2008

source: Mearrádusárvalus : Sámedikki doarjjastivra lea meannudan Sámiid Álbmotlihtu doarjjaohcama bisuhit ja ovddidit sámi politihkalaš bellodagaid 2008:s , ja dahkan čuovvovaš mearrádusa : Ohcan biehttaluvvo .
nob: Forslag til vedtak Sametingets tilskuddsstyre har behandlet søknaden fra Samenes Folkeforbund vedrørende støtte til opprette og utvikle samepolitiske partier for 2008 , og fattet følgende vedtak : Søknaden avslås .

source: Sámedikki mearrádus áššis 060/07 – Sámedikki 2008 bušeahta poasta 754 doarjagat sámi politihkalaš bellodagaide , biddjojuvvo vuođđun árvvoaštallamii .
nob: Begrunnelse : · · · · · · · · · Sametinget vedtak i sak 060/07 - Budsjett for 2008 post 754 tilskudd til samiske politiske partier legges til grunn for vurdering .

source: Doarjjajuolludeami eavttuin sámi politihkalaš bellodagaide gáibiduvvo ahte bellodat galgá leat logahallaojuvvon Brønnøysunda bellodatregistarii .
nob: Tildelingskriterier for samiske politiske partier krever at partiet er registrert i partiregister i Brønnøysund .

source: Viidáseappot dadjet juolludaneavttut : Bellodagat mat bohtet dán ortnega vuollái – ja jos bellodagain lea ovddastus Sámedikkis ja ožžot oktiibuot eará doarjaga mii lea eanet og vuođđosubmi / vuođđodoarjja eai leat vuoigadahttojuvvon oažžut 250 000 ruvdnosaš vuođđodoarjaga Sámiid Álbmotlihttu ii leat logahallaojuvvon Brønnøysunda bellodatregistarii .
nob: Videre sier tildelingskriteriene : For partier som kommer inn under denne ordningen - og hvis partiene eventuelt er representert på Sametinget og oppnår til sammen annet tilskudd / annen støtte som overgår grunnbeløpet / grunnstøtten bortfaller krav om grunnstøtte på kr 250 000 . Samenes folkeforbund er ikke registrert i partiregisteret i Brønnøysund .

source: Viidáseappot oažžu Sámiid Álbmotlihttu doaibmadoarjaga Sámedikkis 2008 várás , mii dagaha ahte organisašuvdna ii ollašuhte eavttuid oažžut vuođđodoarjaga poasttas 754 - sámi politihkalaš bellodagat .
nob: folkeforbund driftstøtte fra Sametinget for 2008 som medfører at organisasjonen ikke fyller kriteriene for grunnstøtte over post 774 - samiske politiske organisasjoner .

source: 039/08 : Duodješiehtadus 2008 - Stuornjárgga sámiid duodjii , Skániid suohkan doarjjaohcan oastit reaidduid duodjelatnjii
nob: 039/08 : Duodjiavtalen 2008 - Stuornjárgga sámiid duodjii , Skånland kommune søknad om investeringer i utstyr til duodjiverksted

source: Mearrádusárvalus : Doarjjalohpádus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš doarjaga Stuornjárgga sámiid duodji , Skániid suohkan , oastit reaidduid duodjelatnjii : I II III IV
nob: Forslag til vedtak Sametingets tilskuddsstyre gir med dette tilsagn om følgende støtte til Stuornjárgga sámiid duodji , Skånland kommune , til investeringer til duodjiverksted : I II III IV V

source: Doarjja gitta 78 000 ru rádjai .
nob: VI Tilskudd inntil kr 78 000 .

source: Ruhta váldojuvvo poasttas 300 ealáhusšiehtadus duojis Vuolláičála : _________________ / _________________ Čoahkkingirjji čálli : * Čále nama*
nob: Beløpet belastes post 300 Næringsavtale for duodji Tiltaket kommer ikke umiddelbart innenfor prioriteringene og målgruppen for bruken av midlene til næringsformål i 2008 .

source: Dattetge lea ođđarekrutteren duodjái nu mávssolaš ahte dat árvvoštallojuvvo nannet duoji rámmaeavttuid ealáhussan ja danne leat válljen vuoruhit dán ohcama .
nob: Man har likevel vurdert verdien av nyrekruttering til duodji som en styrking av rammebetingelsene for duodji som næring og har derfor valgt å prioritere denne søknaden .

source: Golut duodjelanja heiveheapmái , hálddašeapmái ja oastinhálddašeapmái eai leat dohkkehuvvon sivas go eai leat haddefáladagat dáidda goluide .
nob: Kostnadene for tilpassing av rom og administrasjon og innkjøp er ikke godkjente utgifter , da det ikke foreligger pristilbud på dette .

source: 040/08 : Ságat Sámiid áviisa OS , Porsáŋggu gielda - doarjjaohcan ásahit ođđa guovllukántuvra lullisámiid guvlui
nob: 040/08 : Ságat Samisk Avis AS , Porsanger kommune - søknad om tilskudd til nytt underkontor for sørsamisk område

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš doarjaga Ságat , Porsáŋggu gielda , ásahit ođđa guovllukántuvrra lullisámiid guovlui : I II III IV V
nob: Forslag til vedtak Sametingets tilskuddsstyre gir med dette tilsagn om følgende støtte til Ságat , Porsanger kommune , til etablering av underkontor i det sørsamiske området : I II III IV V

source: Doarjja gitta 85 000 ru rádjai .
nob: Tilskudd inntil kr 85 000 .

source: Ruhta váldojuvvo poasttas 300 Máŋggabealat ealáhuseallin Doarjjaproseanta lea biddjon gitta 50% rádjái ollislaš veardideami vuođul mii muđuid lea maid politihkálaš áigumušaid ektui .
nob: Beløpet belastes post 300 Variert næringsliv Støtteprosenten er satt til 50% utfra en helhetlig vurdering som er i tråd med politiske ønskemål .

source: 041/08 : Ságat Sámiid áviisa OS , Porsáŋggu gielda - doarjjaohcan ásahit ođđa guovllukántuvra Dávvi-Romsii
nob: 041/08 : Ságat Samisk Avis AS , Porsanger kommune - søknad om støtte til nytt underkontor for Nord-Troms

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš doarjaga Ságat , Porsáŋggu gielda , ásahit ođđa guovllukántuvrra Davvi-Romsii : I II III IV V
nob: Forslag til vedtak Sametingets tilskuddsstyre gir med dette tilsagn om følgende støtte til Ságat , Porsanger kommune , til etablering av underkontor i Nord-Troms : I II III IV V

source: 042/08 : Trykkeri Bygg AS , Porsáŋggu gielda - doarjjaohcan buvttádanviesu viddiideapmái
nob: 042/08 : Trykkeri Bygg AS , Porsanger kommune - søknad om støtte til utvidelse av produksjonslokaler

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš doarjaga Trykkeribygg , Porsáŋggu gielda , geasa buvttádanviesu viddiideapmái : I II III IV
nob: Forslag til vedtak Sametingets tilskuddsstyre gir med dette tilsagn om følgende støtte til Trykkeribygg ANS , Porsanger kommune , til utvidelse av bygg : I II III VI

source: Ruhta váldojuvvo poasttas 300 Máŋggabealat ealáhuseallin
nob: Beløpet belastes post 300 Variert næringsliv Vedtak :

source: 043/08 : Inga-Sámi-Siida , Laila Inga bokte , Soartta suohkanis - Doarjjaohcan sámi muosáhusfitnodaga álggaheapmai .
nob: 043/08 : Inga-Sámi-Siida v / Laila Inga , Sortland kommune - Søknad om tilskudd til etablering av samisk opplevelsesbedrift .

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida dákko bokte čuovvovaš doarjaga Inga - Sámi – Siidii , Laila Inga bokte , Soartta suohkanis , sámi muosáhusfitnodaga álggaheapmái .
nob: Forslag til vedtak Sametingets tilskuddstyre gir med dette tilsagn om følgende støtte til Inga - Sámi - Siida v / Laila Inga , Sortland kommune , til etablering av samisk opplevelsesbedrift .

source: Doarjja gitta 111 000 ru rádjai .
nob: Tilskudd inntil kr 111 000 .

source: Ruhta váldojuvvo poasttas 300 Ealáhusovddideapmi , máŋggabealat ealáhus .
nob: V. Beløpet belastes post 300 Næringsutvikling , variert næringsliv .

source: Gollopoasttat geaidnohuksen , geđggiid / čievrra / sádduid lávvovuđđui + dollasadjái ja roggan šilju birra , buohkanassii 185 000 ru , leat gessojuvvon eret dohkkehuvvon gollorámmas go dakkár vuođđoinvesteremiidda ii sáhte oažžut doarjaga .
nob: Kostnadspostene opparbeidelse av vei , pokk / grus / singel til lavvogrunn + bålplass samt grøfting rundt tunet , til sammen kr 185 500 , er trukket ut fra godkjent kostnadsramme da slike grunnlagsinvesteringer ikke er støtteberettiget .

source: 044/08 : Verdde AS , Návuona suohkanis - Doarjjaohcan investeremiidda bohccobierggu buvttadeami oktavuođas .
nob: 044/08 : Verdde AS , Kvænangen kommune - Søknad om tilskudd til investeringer i forbindelse med produksjon av reinkjøtt .

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš doarjaga Verdde AS:ii , Návuona suohkanis , investeremiida bohcobierggu buvttadeami oktavuođas : I. II .
nob: Forslag til vedtak Sametingets tilskuddstyre gir med dette tilsagn om følgende støtte til Verdde AS , Kvænangen kommune , til investeringer i forbindelse med produksjon av reinkjøtt : I. II .

source: Doarjja gitta 150 000 ru rádjai .
nob: Tilskudd inntil kr 150 000 .

source: Sámedikki 2008 bušeahta vuođul ii sáhte addit doarjaga doaibmagoluide .
nob: I følge Sametingets budsjett 2008 kan det ikke ytes tilskudd til driftsbetingede kostnader .

source: Gollopoasttat viessoláigu / el-rávdnji / gielddadivadat ja viessohoaiddár / ortnegisdoallan adnojuvvojit leat dakkár golut ja danne ii sáhte daidda oažžut doarjaga Sámedikki bušeahta vuođul .
nob: Kostnadspostene husleie / strøm komm . avgifter og vaktmester / vedlikehold er å betrakte som slike kostnader og er dermed ikke støtteberettiget i følge Sametingets budsjett .

source: Mii guoská prošeaktajođiheapmái ja vorddekeates goluide de leat dat unniduvvon árvvu mielde .
nob: Når det gjelder prosjektledelse og uforutsette kostnader så er disse redusert skjønnsmessig .

source: Poasta eará golut , maid fitnodat lea váldán mielde , lea maid dakkár maid ferte atnit vuorddekeahtes gollun .
nob: Posten andre kostnader , som bedriften har ført opp , er også å betrakte som uforutsette .

source: Dán vuođul leat golut unniduvvon 3 204 000 ruvnnui .
nob: Ut fra dette blir godkjent kostnadsramme på kr 3 204 000 .

source: Sámedikki jagi 2008 bušeahta vuođul ii sáhte almmolaš investerendoarjja oktiibuot leat badjel 60 % gollomeroštallamis .
nob: I følge Sametingets budsjett 2008 kan den totale offentlige investeringstøtte ikke overstige 60 % av kostnadsoverslaget .

source: 1 800 000 ruvdnosaš doarjja Innovasjon Norges oktan Sámedikki 150 000 ruvdnosaš doarjagiin , dahká 60 % almmolaš doarjjaoasi .
nob: Tilskudd fra Innovasjon Norge på kr 1 800 000 sammen med tilskudd fra Sametinget på kr 150 000 gir en offentlig tilskuddsandel på 60 % .

source: 045/08 : Jergul Eiendom OS , Kárášjoga gielda - Doarjjaohcan olgoreálaid láhčimii - Ášši HE 001/08 mearrádusa váidin
nob: 045/08 : Jergul Eiendom AS , Karasjok kommune - Søknad om tilrettelegging av utearealer - Klage på vedtak i sak HE 001/08

source: Mearrádusárvalus : Váidin ii váldojuvvo vuhtii .
nob: Forslag til vedtak Klagen tas ikke til følge .

source: Ákkástallan : Čujuhuvvo ahte ohcan guoská olgoareálaid láhčimii ja galbemii .
nob: Begrunnelse : Det vises til at søknaden omfatter støtte til tilrettelegging av utearealer og skilting .

source: Dainna go Sámedikki bušeahtas 2008 vuoruhuvvo doarjja vásihusvuđot mátkeealáhusbuktagiidda sámi kultuvrra vuođul , oaivvilduvvo doarjja mátkeealáhusrusttegiid huksemiidda ja investeremiidda iige olgoareálaide dahje galbemii .
nob: Når det i Sametingets budsjett for 2008 prioriteres støtte til opplevelsesbaserte reiselivsprodukter med basis i samisk kultur , menes det støtte til utbygging og investeringer i reiselivsanlegg og ikke til utearealer eller skilting .

source: Dát lohkkojuvvojit doaibmavuđot gollun maid ferte ruhtadit iežas doaibmabušeahtas .
nob: Dette er driftsbetingende kostnader som må løses over eget driftsbudsjett .

source: Mátkeealáhusdoaibma Jergulis lea juo leamaš ollu jagiid , ja dát doaibmabidju masa dál ohccojuvvo doarjja adnojuvvo oassin fitnodaga doaibmakonseaptta iežas ovddideamis .
nob: Reiselivsbedriften i Jergul har eksistert i mange år , og dette tiltaket som omsøkes støtte til , er å anse som ledd i bedriftens egen utvikling av driftskonseptet .

source: Dat go váidagis čujuhuvvo ahte ovdal lea juolluduvvon doarjja sullasaš investeremiidda eará báikkis , árvvoštallojuvvui sierra dego mátkeealáhusa álggahussan dihto gielddas ja dat árvvoštallojuvvui dego lunddolaš oassin ollislaš konseaptas mátkeealáhusrusttega álggaheami oktavuođas .
nob: Når det i klagen vises til tidligere innvilget støtte til liknende investeringer et annet sted , ble dette vurdert særskilt som en inngangsport inn til reiselivet i en bestemt kommune og vurdert som en naturlig del av et helhetskonsept ved oppstart av reiselivsanlegget .

source: 046/08 : Snekkeriet AS , Gratangen gielda - Doarjjaohcan ásahit snihkkehaga
nob: 046/08 : Snekkeriet AS , Gratangen kommune - søknad om støtte til bedriftsetablering

source: Mearrádusárvalus : Sámedikki doarjjastivra juolluda dákko bokte doarjaga Snekkeriet AS:ii , Rivttáid suohkanis , reaidduid investeremiidda ráhppabuvttadeami oktavuođas : I II III IV
nob: Forslag til vedtak Sametingets tilskuddsstyre gir med dette tilsagn om følgende støtte til Snekkeriet AS , Gratangen kommune , til utstyrsvesteringer i trappeproduksjon : I II III IV

source: Doarjja addojuvvo gitta 163 000 ru rádjai .
nob: Tilskudd inntil kr 163 000 .

source: Lohpiduvvon doarjja máksojuvvo dalle go loahpparuhtadeapmi lea ortnegis , investeremat leat čađahuvvon ja go golut leat duođaštuvvon .
nob: Tilsagnet blir utbetalt når restfinansieringen er løst , investeringene er gjennomført og når utgiftene er dokumentert .

source: Ii addojuvvo šat eanet doarjja dán prošektii dahje vejolaš liigegoluide .
nob: . Det gis ikke ytterligere støtte til foreliggende prosjekt eller til eventuelle kostnadsoverskridelser .
